{
    "whyItMatters": {
        "title": "Zašto je vaš web sajt važan",
        "titleTwo": "Evo zašto je to važno:",

        "para": "U današnjem digitalnom dobu, vaš web sajt je često prvi utisak koji potencijalni klijenti ili kupci imaju o vašem poslovanju. Moderni, profesionalni web sajt je ključan za izdvajanje u konkurentnom online tržištu.",

        "firstImpressions": "Prvi utisak",
        "liElOne": "Čist, responzivan i dobro dizajniran sajt ostavlja pozitivan i trajan utisak. 75% ljudi procenjuje kredibilitet kompanije na osnovu dizajna njenog sajta.",

        "buildsCredibility":"Izgradnja kredibiliteta",
        "liElTwo": "Zastareli web sajt može štetiti vašem ugledu. Moderni sajt pokazuje da ste pouzdani i profesionalni. 38,5% web dizajnera veruje da je zastareo dizajn glavni razlog zbog kojeg posetioci napuštaju sajt.",

        "customerExperience":"Korisničko iskustvo",
        "liElThree": "Sajt koji je jednostavan za korišćenje olakšava korisnicima da pronađu informacije i da stupe u kontakt sa vama. 47% posetilaca očekuje da se sajt učita za 2 sekunde ili manje.",

        "searchEngineVisibility":"Vidljivost na pretraživačima: ",
        "liElFour": "ViDobro optimizovan sajt povećava vaše šanse da se pojavite više u rezultatima pretrage, što dovodi više saobraćaja. 61% marketinških stručnjaka kaže da im je poboljšanje SEO-a i rast organskog prisustva najvažniji prioritet.",

        "increasesConversions":"Povećava konverzije",
        "liElFive": "Sajt dizajniran sa korisnikom na umu podstiče veći broj potencijalnih klijenata i prodaja. Web sajt koji dobro funkcioniše na svim uređajima i pretraživačima može povećati konverzije i do 50%..",

         "responsiveDesign":"Optimizacija za Mobilne Uređaje",
        "liElSix": "Kako većina korisnika pretražuje internet putem mobilnih uređaja, važno je da vaš sajt bude optimizovan za sve veličine ekrana. Mobilna responzivnost osigurava da vaš sajt izgleda i funkcioniše besprekorno na pametnim telefonima, tabletima i desktop računarima, poboljšavajući korisničko iskustvo i konverzije",

        "lastPara": "Investiranje u moderan web sajt pomaže u rastu vašeg poslovanja, povećava poverenje korisnika i ostavlja trajan utisak na internetu."
    }
}